/* Title for App Store */
"ChatSecure: Encrypted, Secure Multiprotocol Chat and Instant Messaging (Google Talk, XMPP, AIM)" = "ChatSecure: Missatgeria Instantanea Xifrada i Xat Segur Multiprotocol (Google Talk, XMPP, AIM)";

/* Top description */
"ChatSecure is an open-source encrypted messaging application that uses Cypherpunks' Off-the-Record protocol to secure a communication channel over XMPP (Google Talk, Jabber, etc) or Oscar (AIM)." = "ChatSecure és una aplicació de missatgeria xifrada de codi obert que utilitza el protocol Off-The-Record de Cypherpunks per establir un canal de comunicacions segur sobre XMPP (Google Talk, Jabber, etc) o Oscar (AIM).";

/* Below top decsription */
"Fork me on Github!" = "Clona'm a Github!";

/* Heading for first section */
"Multiprotocol Chat" = "Xat Multiprotocol";

/* Bullet point for Multiprotocol Chat section */
"ChatSecure works with both XMPP and AIM accounts." = "ChatSecure funciona amb comptes d'AIM i XMPP.";

/* Heading for second section */
"Strong Encryption" = "Xifrat fort";

/* Bullet point for Strong Encryption section */
"The Off-the-Record library provides a strong base for encrypted communication." = "La llibreria Off-The-Record proporciona una base segura per comunicacions xifrades.";

/* Heading for third section */
"Compatible" = "Compatible";

/* Bullet point for Compatible section */
"You can securely chat with other programs such as Adium or Pidgin." = "Pots xatejar de manera segura amb altres programes com Adium o Pidgin.";